<template>
	<div>
		
		<div class="fill-white">
			<h3>
				作者：毕志飞 链接：https://www.zhihu.com/question/368246962/answer/989524366 来源：知乎 著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
				昨天我的微博阅读量2.1亿，微博自动广告系统自动收益3万元。这都没什么意义，导演徐峥没有任何回应，只看到大量三观不正、努力拉开话题转移注意力的网络留言。其实前天我发了描述了解到的导演徐峥一些事情和证据的微博后，昨天上午9点钟，就有个自称是徐峥朋友的人，就希望我开个价，删除微博。俗话说，身正不怕影子歪，那么我希望他正面回应这些事情，包括之前利用人家大纲抢先注册、醉酒殴打身高155女孩，连踹脸部3脚，事后报道下方大批网友极愤慨表达对水军和公关维护的愤怒（具体的在我的置顶微博中），以及包括这次电影行业和院线谴责《囧妈》方违约、不顾他人利益赚取高额利益的事件。声明：我承认我是不入流的导演，徐峥能力很强，但就像网友说的，我“零分的也能举报一百分的作弊”，我觉得实在是看不下去，也可以发声曝光一些事情，这方面大家是有一样权利的，都可以做点对社会对行业有益的事情。身正不怕影子歪，希望徐峥能够站出来回应这些，做错了事情，向大家道个歉，表达点诚恳想法。我也没什么蹭热度不蹭热度的，我本来就挺“红”的，不需要靠这个事情，只是我不说可能很难有其他创作人说，或许一点点发声就能多促进一些公平和正义的运转，那就是好事。我也没有什么好怕的，做有意义有价值的事情很好。所以，请徐峥导演正面向大家向民众回应这些，我这里该批评该曝光的会持续。作者：毕志飞
				链接：https://www.zhihu.com/question/368246962/answer/989524366 来源：知乎 著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
				昨天我的微博阅读量2.1亿，微博自动广告系统自动收益3万元。这都没什么意义，导演徐峥没有任何回应，只看到大量三观不正、努力拉开话题转移注意力的网络留言。其实前天我发了描述了解到的导演徐峥一些事情和证据的微博后，昨天上午9点钟，就有个自称是徐峥朋友的人，就希望我开个价，删除微博。俗话说，身正不怕影子歪，那么我希望他正面回应这些事情，包括之前利用人家大纲抢先注册、醉酒殴打身高155女孩，连踹脸部3脚，事后报道下方大批网友极愤慨表达对水军和公关维护的愤怒（具体的在我的置顶微博中），以及包括这次电影行业和院线谴责《囧妈》方违约、不顾他人利益赚取高额利益的事件。声明：我承认我是不入流的导演，徐峥能力很强，但就像网友说的，我“零分的也能举报一百分的作弊”，我觉得实在是看不下去，也可以发声曝光一些事情，这方面大家是有一样权利的，都可以做点对社会对行业有益的事情。身正不怕影子歪，希望徐峥能够站出来回应这些，做错了事情，向大家道个歉，表达点诚恳想法。我也没什么蹭热度不蹭热度的，我本来就挺“红”的，不需要靠这个事情，只是我不说可能很难有其他创作人说，或许一点点发声就能多促进一些公平和正义的运转，那就是好事。我也没有什么好怕的，做有意义有价值的事情很好。所以，请徐峥导演正面向大家向民众回应这些，我这里该批评该曝光的会持续。作者：毕志飞
				链接：https://www.zhihu.com/question/368246962/answer/989524366 来源：知乎 著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
				昨天我的微博阅读量2.1亿，微博自动广告系统自动收益3万元。这都没什么意义，导演徐峥没有任何回应，只看到大量三观不正、努力拉开话题转移注意力的网络留言。其实前天我发了描述了解到的导演徐峥一些事情和证据的微博后，昨天上午9点钟，就有个自称是徐峥朋友的人，就希望我开个价，删除微博。俗话说，身正不怕影子歪，那么我希望他正面回应这些事情，包括之前利用人家大纲抢先注册、醉酒殴打身高155女孩，连踹脸部3脚，事后报道下方大批网友极愤慨表达对水军和公关维护的愤怒（具体的在我的置顶微博中），以及包括这次电影行业和院线谴责《囧妈》方违约、不顾他人利益赚取高额利益的事件。声明：我承认我是不入流的导演，徐峥能力很强，但就像网友说的，我“零分的也能举报一百分的作弊”，我觉得实在是看不下去，也可以发声曝光一些事情，这方面大家是有一样权利的，都可以做点对社会对行业有益的事情。身正不怕影子歪，希望徐峥能够站出来回应这些，做错了事情，向大家道个歉，表达点诚恳想法。我也没什么蹭热度不蹭热度的，我本来就挺“红”的，不需要靠这个事情，只是我不说可能很难有其他创作人说，或许一点点发声就能多促进一些公平和正义的运转，那就是好事。我也没有什么好怕的，做有意义有价值的事情很好。所以，请徐峥导演正面向大家向民众回应这些，我这里该批评该曝光的会持续。作者：毕志飞
				链接：https://www.zhihu.com/question/368246962/answer/989524366 来源：知乎 著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
				意义，导演徐峥没有任何回应，只看到大量三观不正、努力拉开话题转移注意力的网络留言。其实前天我发了描述了解到的导演徐峥一些事情和证据的微博后，昨天上午9点钟，就有个自称是徐峥朋友的人，就希望我开个价，删除微博。俗话说，身正不怕影子歪，那么我希望他正面回应这些事情，包括之前利用人家大纲抢先注册、醉酒殴打身高155女孩，连踹脸部3脚，事后报道下方大批网友极愤慨表达对水军和公关维护的愤怒（具体的在我的置顶微博中），以及包括这次电影行业和院线谴责《囧妈》方违约、不顾他人利益赚取高额利益的事件。声明：我承认我是不入流的导演，徐峥能力很强，但就像网友说的，我“零分的也能举报一百分的作弊”，我觉得实在是看不下去，也可以发声曝光一些事情，这方面大家是有一样权利的，都可以做点对社会对行业有益的事情。身正不怕影子歪，希望徐峥能够站出来回应这些，做错了事情，向大家道个歉，表达点诚恳想法。我也没什么蹭热度不蹭热度的，我本来就挺“红”的，不需要靠这个事情，只是我不说可能很难有其他创作人说，或许一点点发声就能多促进一些公平和正义的运转，那就是好事。我也没有什么好怕的，做有意义有价值的事情很好。所以，请徐峥导演正面向大家向民众回应这些，我这里该批评该曝光的会持续。
			</h3>
		</div>
	</div>
</template>

<script>
export default {
	name: 'recommoned',
	data() {
		return {};
	},
	created() {}
};
</script>

<style lang="scss" scoped>
	.con{
		width: 690px;
	}
</style>
